Repository: jcnogueira-esgalla/tiendahusqvarna
Catalog: src/themes/esgalla/languages/*.po
Languages: pt_pt

source: 14 días de devolución
pt_pt: Devolução durante 14 dias

source: 2 años de garantía
pt_pt: 2 anos de garantia

source: Accesorios
pt_pt: Acessórios

source: COMIENZA TU PRÓXIMO
pt_pt: COMECE O SEU PRÓXIMO

source: https://folleto.tiendahusqvarna.com
pt_pt: https://folheto.lojahusqvarna.com

source: Comienza tu próximo proyecto de jardín
pt_pt: COMECE O SEU PRÓXIMO PROJETO DE JARDINAGEM

source: PROYECTO DE JARDÍN
pt_pt: PROJETO DE JARDINAGEM

source: Descubre todas las ofertas en nuestro folleto de primavera 2021
pt_pt: descubra todas as promoções no nosso folheto de primavera 2021

source: Aceites y gasolinas husqvarna
pt_pt: Óleos e gasolinas Husqvarna

source: Aspiradora husqvarna
pt_pt: Aspiradores Husqvarna

source: AÑADIR AL CARRITO
pt_pt: ADICIONAR AO CARRINHO

source: BLOG
pt_pt: BLOGUE

source: Blog
pt_pt: Blogue

source: Buscar
pt_pt: Procurar

source: Buscar...
pt_pt: Procurar...

source: Confirma la nueva contraseña
pt_pt: Confirme a nova palavra-passe

source: Confirmar tu compra
pt_pt: Confirmar a sua compra

source: Contacta con
pt_pt: Contacte a

source: Contraseña actual
pt_pt: Palavra-passe atual

source: Cortacéspedes
pt_pt: Corta-relvas

source: Cortacéspedes husqvarna
pt_pt: Corta-relvas Husqvarna

source: Desbrozadoras
pt_pt: Roçadoras

source: Desbrozadoras husqvarna
pt_pt: Roçadoras Husqvarna

source: Descargar guía autonomía baterías
pt_pt: Descarregar o guia de autonomia das baterias

source: Descargar manual de instrucciones
pt_pt: Descarregar o manual de instruções

source: Devolución garantizada
pt_pt: Devolução garantida

source: Disfruta de un césped perfecto y sin esfuerzo todos los días del año. ¡Prueba el
pt_pt: Desfrute de um relvado perfeito e sem esforço todos os dias do ano. Teste o

source: Déjalo en blanco para no cambiar la contraseña
pt_pt: Deixe-o em branco para não mudar a palavra-passe

source: Encuentra las herramientas
pt_pt: Encontre as ferramentas

source: Garantía Husqvarna
pt_pt: Garantia Husqvarna

source: Herramientas forestales husqvarna
pt_pt: Ferramentas florestais Husqvarna

source: Hidrolimpiadora husqvarna
pt_pt: Lavadoras à pressão Husqvarna

source: Husqvarna España
pt_pt: Husqvarna Portugal

source: INTERNACO S.A. Lg. Queirúa s/n, 15680 - Órdenes, A Coruña
pt_pt: INTERNACO S.A. Lg. Queirúa s/n, 15680 - Órdenes, Corunha

source: Juguetes
pt_pt: Brinquedos

source: Motoazada husqvarna
pt_pt: Motoenxadas Husqvarna

source: Motosierras
pt_pt: Motosserras

source: Más información sobre
pt_pt: Mais informação sobre

source: No products in the cart.
pt_pt: Não tem produtos no carrinho.

source: Nueva contraseña
pt_pt: Nova palavra-passe

source: Pago seguro
pt_pt: Pagamento seguro

source: Profesional
pt_pt: Profissional

source: Ropa
pt_pt: Roupa

source: SUBCATEGORÍAS
pt_pt: SUBCATEGORIAS

source: Seguir comprando
pt_pt: Continuar a comprar

source: Si quieres saber más...
pt_pt: Se pretende saber mais…

source: Soplanieves husqvarna
pt_pt: Sopradores de neve Husqvarna

source: Suscríbete a nuestra newsletter y no te pierdas nada sobre Husqvarna. Cubre el formulario y recibe información sobre promociones, novedades y ¡mucho más!
pt_pt: Subscreva a nossa newsletter para não perder nada sobre a Husqvarna. Preencha o formulário e receba informação sobre promoções, novidades, dicas e muito mais!

source: TIENDA
pt_pt: LOJA

source: Usuario o contraseña incorrecta
pt_pt: Usuário ou senha incorreta

source: VER PRODUCTO
pt_pt: VER PRODUTO

source: https://twitter.com/husqvarna_es
pt_pt: https://twitter.com/Husqvarna_PT

source: https://www.facebook.com/Husqvarna.es
pt_pt: https://www.facebook.com/Husqvarna.portugal.jardinagem

source: https://www.husqvarna.com/es/
pt_pt: https://www.husqvarna.com/pt/

source: https://www.instagram.com/husqvarna_es/
pt_pt: https://www.instagram.com/husqvarna.portugal/

source: https://www.youtube.com/user/HusqvarnaSpain
pt_pt: https://www.youtube.com/user/HusqvarnaPortugal?sub_confirmation=1

source: inicio
pt_pt: início

source: noticias relacionadas
pt_pt: notícias relacionadas

source: ofertas husqvarna
pt_pt: promoções Husqvarna

source: productos relacionados
pt_pt: produtos relacionados

source: que estás buscando
pt_pt: que está à procura

source: soportecliente@tiendahusqvarna.com
pt_pt: apoioaocliente@lojahusqvarna.com

source: un espacio de inspiración
pt_pt: um espaço de inspiração

source: ver más
pt_pt: ver mais

source: ver toda la ropa
pt_pt: veja todas as roupas

source: ver todas las desbrozadoras
pt_pt: veja todas as roçadoras

source: ver todas las motosierras
pt_pt: veja todas as motosserras

source: ver todos los automower
pt_pt: ver todos os Automower

source: ver todos los cortacéspedes
pt_pt: ver todos os cortadores

source: ver todos los juguetes
pt_pt: veja todos os brinquedos

source: visitar la web de Husqvarna
pt_pt: visitar o sítio web da Husqvarna

source: ¡Envio GRATIS!
pt_pt: Envio GRÁTIS!

source: ¡Envíos GRATIS!
pt_pt: Envios GRÁTIS!

source: ¡No te pierdas nuestras novedades y promociones!
pt_pt: Não perca as nossas novidades e promoções!

source: ¡Te ayudamos! Vuelve a intentarlo.
pt_pt: Vamos ajudar! Volte a tentar.

source: ¿Dudas sobre algún producto Husqvarna? ¿Necesitas información sobre alguno de nuestros servicios? Envíanos todas tus preguntas o comentarios y te responderemos en la mayor brevedad posible.
pt_pt: Dúvidas sobre algum produto Husqvarna? Necessita de informação sobre algum dos nossos serviços? Envie-nos as suas perguntas ou comentários e responderemos-lhe com a maior brevidade possível.

source: ¿No has encontrado lo que buscabas?
pt_pt: Não encontrou o que estava à procura?

source: ¿Quieres saber más sobre Husqvarna España? Si es así, no dudes en visitar nuestra página web oficial. En ella encontrarás todos los productos disponibles, información útil sobre toda nuestra gama y todos nuestros distribuidores oficiales Husqvarna.
pt_pt: Quer saber mais sobre a Husqvarna Portugal? Então não hesite em visitar o nosso sítio web oficial. Nele encontrará todos os produtos disponíveis, informação útil sobre toda a nossa gama e todos os nossos revendedores e oficinas oficiais Husqvarna.

source: ¿Qué estás buscando?
pt_pt: O que estava à procura?

source: ¿Tienes un cupón de descuento?
pt_pt: Tem um cupão de desconto?

source: ¿Tienes una cuenta de usuario?
pt_pt: Tem uma conta de utilizador?

source: Utilizamos cookies propias y de terceros con finalidades analíticas y para mostrarte publicidad relacionada con tus preferencias a partir de tus hábitos de navegación y tu perfil. Puedes configurar o rechazar las cookies haciendo click en 'Configuración de cookies'. También puedes aceptar todas las cookies pulsando el botón “Aceptar todas las cookies”. Para más información puedes visitar nuestra <a href='/politica-cookies/' target='_blank' style='text-decoration:underline;'>Política de cookies</a>
pt_pt: Usamos ‘cookies’ próprios e de terceiros para fins analíticos e para mostrar-lhe publicidade relacionada com as suas preferências com base nos seus hábitos de navegação e no seu perfil. Pode configurar ou rejeitar ‘cookies’ clicando em 'Configurações de ‘cookies’'. Também pode aceitar todos os ‘cookies’ clicando no botão “Aceitar todos os ‘cookies’”. Para obter mais informações, pode consultar a nossa Política de Cookies

source: ACEPTAR TODAS LAS COOKIES
pt_pt: ACEITAR TODAS AS COOKIES

source: Configura las cookies en función de tus preferencias.
pt_pt: Configure as ‘cookies’ em função das suas preferências.

source: Estas cookies muestran la página adaptada a tu dispositivo o al idioma del navegador, entre otras configuraciones.
pt_pt: Estas ‘cookies’ mostram a página adaptada ao idioma do seu dispositivo ou navegador, entre outras configurações.

source: Estas cookies recopilan información de tu navegación en la web - Podemos contabilizar el número de visitantes de la página o los contenidos.
pt_pt: Estas ‘cookies’ recolhem informações sobre a sua navegação na internet — Podemos contar o número de visitantes da página ou os conteúdos.

source: Cookies de publicidad
pt_pt: ‘Cookies’ de publicidade

source: Estas cookies recogen información sobre los anuncios mostrados a cada usuario. - Adaptar la publicidad al tipo de dispositivo desde el que el usuario se está conectando.
pt_pt: Estas ‘cookies’ recolhem informações sobre os anúncios exibidos para cada utilizador. - Adapte a publicidade ao tipo de dispositivo a partir do qual o utilizador se está a conectar.

source: Obligatorias
pt_pt: Obrigatórias

source: Ver más
pt_pt: Ver mais

source: ACEPTAR TODAS
pt_pt: ACEITAR TODAS

source: GUARDAR CONFIGURACIÓN
pt_pt: GUARDAR A CONFIGURAÇÃO

source: RECHAZAR TODAS
pt_pt: REJEITAR TODAS

source: Producto agotado
pt_pt: Produto esgotado

source: Motosierras husqvarna
pt_pt: Motosserras husqvarna

source: Atención
pt_pt: Atenção!

source: Automower® necesita ser instalado, te ofrecemos dos opciones:
pt_pt: O Automower® necessita de ser instalado. Oferecemos-lhe duas opções:

source: - Lo puedes hacer tú mismo gracias a un kit de instalación.
pt_pt: - Podes fazer a instalação por si mesmo com o kit de instalação.

source: - Lo puede hacer un técnico profesional autorizado.
pt_pt: - Pode ser ealizada por um técnico profissional autorizado.

source: De la calidad de la instalación dependerá el correcto funcionamiento de Automower®, por ello, salvo en el modelo Automower® 105, recomendamos que escojas la Instalación Profesional.
pt_pt: Da qualidade da instalação dependerá o funcionamento correto do Automower®; por isso, salvo no modelo Automower® 105, recomendamos que escolha a Instalação Profissional.

source: Todas las herramientas husqvarna
pt_pt: Todos os produtos HUSQVARNA

source: Menú
pt_pt: Menu

source: Has buscado por: %s
pt_pt: Procurou por: %s

source: Si ya ha comprado con nosotros, ingrese sus datos a continuación. Si es un cliente nuevo podrá registrarse al finalizar su primera compra o
pt_pt: Se já nos efetuou uma compra, insira os seus dados abaixo. Se é um cliente novo, pode registar-se ao finalizar a sua primeira compra ou

source: accediendo aquí
pt_pt: acedendo aqui

source: Recuperar contraseña
pt_pt: Recuperar a palavra-passe

source: He leído y acepto la
pt_pt: Li e aceito a

source: Política de privacidad
pt_pt: Política de privacidade

source: Más
pt_pt: Mais

source: Limpiar filtros
pt_pt: Limpar filtros

source: Ups! No pudimos encontrar esa página.
pt_pt: Ups! Não conseguimos encontrar essa página.

source: Parece que no se encontró nada en esta ubicación. ¿Quizás quieras probar una búsqueda?
pt_pt: Parece que não existe nada nessa localização. Que tal fazer uma pesquisa?

source: O también puedes
pt_pt: Também pode

source: Ir al Inicio
pt_pt: Voltar ao início

source: Hola %1$s
pt_pt: Viva, %1$s
